Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: • La integració europea seguirà en els àmbits en què els Estats membres considerin que convé als seus interessos treballar junts dins el marc tradicional de la UE (sobre temes com el comerç, la globalització, el mercat comú, el desenvolupament social i regional, la recerca i el desenvolupament, mesures per promoure el creixement i l’ocupació i molts altres).
en: • European integration will continue in the fields in which the member states consider it is in their best interests to work together within the traditional EU framework (on issues like trade, globalisation, the single market, regional and social development, research and development, measures to promote growth and jobs and many others.)

source: “Arribarà un dia en què totes les nacions del continent europeu, sense perdre la seva idiosincràsia o la seva gloriosa individualitat, es fondran estretament en una unitat superior i constituiran la fraternitat europea.
en: • The institutional process of updating the rules governing the relations between the member countries and the EU and between the EU and its citizens will continue.

source: Arribarà un dia en què no hi haurà altres camps de batalla que els mercats on competiran les idees. Arribarà un dia en què les bales i les bombes seran reemplaçades pels vots.” gran de la seva sobirania.
en: The issue of the Constitutional Treaty will be at the forefront of discussions in the years to come, regardless of the form and content of any text that will eventually be adopted.

source: I això té a veure amb les aspiracions més profundes dels pobles europeus: la pau, el benestar físic i econòmic, la seguretat, la democràcia participativa, la justícia i la solidaritat.
en: about: peace, economic and physical wellbeing, security, participatory democracy, justice and solidarity.

source: Aquest pacte s’està consolidant arreu d’Europa: 500 milions d’éssers humans han decidit viure sota l’imperi de l’Estat de dret i de conformitat amb uns valors seculars, en el centre dels quals figuren les persones i la seva dignitat.
en: This pact is being strengthened and confirmed all across Europe: half a billion people have chosen to live under the rule of law and in accordance with age-old values centred on humanity and human dignity.

source: Més d’un segle ha hagut de passar perquè aquest discurs profètic de Victor Hugo, pronunciat l’any 1849, passi de la utopia a la realitat.
en: ‘A day will come when all the nations of this continent, without losing their distinct qualities or their glorious individuality, will fuse together in a higher unity and form the European brotherhood.

source: En aquest lapse de temps dues guerres mundials i innombrables conflictes en territori europeu han causat milions de morts i hi va haver moments en què semblava que es perdia tota esperança.
en: A day will come when the only battlefield will be the marketplace for competing ideas.

source: Avui, la primera dècada del segle XXI ens ofereix perspectives més brillants, però Europa també s’enfronta a noves dificultats i a nous reptes.
en: A day will come when bullets and bombs will be replaced by votes.’

source: La revolució tecnològica actualment en curs està transformant radicalment el món industrialitzat, i Europa no se n’escapa.
en: The current technological revolution is radically transforming life in the industrialised world, including Europe.

source: És vital comprendre que això crea reptes que van més enllà de les fronteres nacionals.
en: It is vital to understand that this creates new challenges that transcend traditional frontiers.

source: El desenvolupament sostenible, les tendències de-mogràfi ques, el dinamisme econòmic, la solidaritat social i una resposta ètica al progrés en les ciències de la vida són qüestions que ja no es poden tractar de manera efectiva a escala estrictament nacional.
en: Sustainable development, population trends, economic dynamism, social solidarity and an ethical response to progress in the life sciences are issues that can no longer be effectively dealt with at national level. We must also show consideration to future generations.

source: A més, cal mostrar consideració per les generacions futures.
en: Victor Hugo spoke those prophetic words in 1849, but it took more than a century for his utopian predictions to start coming true.

source: Acabem de fer l’ampliació més gran de la Unió.
en: A major enlargement of the Union has gone ahead.

source: Com va afirmar un polític d’un dels nous Estats membres: “Europa ha pogut per fi conciliar la seva història i la seva geogra-fi fia”.
en: As a politician from a new member state put it, ‘Europe has finally managed to reconcile its history with its geography’.

source: En el futur, la Unió Europea seguirà obrint les portes a nous membres.
en: In future, the European Union will continue to welcome new members.

source: Mentrestant, els seus líders —després d’escoltar amb cura l’opinió pública— hauran de decidir quines seran les fronteres geogràfiques, polítiques i culturals de la Unió.
en: In the meantime, its leaders, listening carefully to public opinion, will have to decide where to draw the Union’s geographical, political and cultural boundaries.

source: El pacte fundacional de la Unió Europea és un pacte entre nacions sobiranes que han decidit compartir un destí comú i exercir conjuntament una part cada vegada més
en: The European Union is a pact between sovereign nations which have resolved to share a common destiny and to pool an increasing share of their sovereignty. It touches on things that Europeans care most deeply

source: El procés de la integració europea ara afecta tot el continent que, al seu torn, forma part d’un món que està canviant tan ràpidament i profundament que necessita trobar una nova estabilitat.
en: The process of European integration now affects the whole continent, which, in turn, is part of a rapidly and radically changing world that needs to find new stability.

source: Cal recordar que, a Europa, l’afecten els trastorns ocorreguts en altres continents, bé es tracti de les relacions amb el món islàmic, les epidèmies i fams a l’Àfrica, les tendències d’unilateralisme dels Estats Units, l’explosió demogràfica a l’Àsia o les deslocalitzacions d’ocupacions i d’indústries.
en: Europe is affected by events on other continents, whether it be relations with the Islamic world, disease and famine in Africa, unilateralist tendencies in the United States, the dynamic economic growth in Asia or the global relocation of industries and jobs.

source: Europa no només s’ha de concentrar en el seu propi desenvolupament,
en: Europe must not only concentrate on its own development but also embrace globalisation.

source: La gent del carrer ha de saber “qui fa què a Europa”.
en: Ordinary people need to know ‘who does what in Europe’.

source: Només llavors tindran la sensació que és rellevant per a les seves vides votar a les eleccions al Parlament Europeu i donar suport a la idea de la integració europea.
en: Only then will they feel that it is relevant to their daily lives, vote in European elections and support the idea of European integration.

source: La Constitució aclareix les competències i responsabilitats de la Unió, dels Estats i de les regions.
en: The Constitution clarifies the powers and responsibilities of the EU, its member states and regional authorities.

source: Estableix que la integració europea es basa en una doble legitimitat: la dels pobles, la voluntat dels quals l’expressen directament els ciutadans, i la dels governs nacionals, que són el marc en què operen les societats europees.
en: It makes it clear that European integration is based on dual legitimacy: the directly expressed will of the people and the legitimacy of the nation states, which are still the framework within which European societies operate.

source: D’altra banda, les institucions de la UE han acreditat la seva vàlua, però s’han d’adaptar per poder respondre al nombre creixent de tasques que han de dur a terme per una Unió cada vegada més àmplia.
en: The EU institutions have proved their worth, but they must be adapted to cope with the enlargement of the Union and the increasing number of tasks for which it is responsible.

source: Com més gran és el nombre d’Estats membres de la UE, més s’intensifiquen les forces centrífugues que amenacen de deixar-la de banda.
en: The bigger the number of members, the greater the centrifugal forces that threaten to tear it apart.

source: Els interessos a curt termini poden perjudicar fàcilment les prioritats a llarg termini.
en: Short-term interests can all too easily derail long-term priorities.

source: Per això, els protagonistes d’aquesta aventura sense precedents han de sospesar les seves responsabilitats per actuar de manera que el sistema institucional de la UE continuï funcionant eficaçment.
en: That is why everyone involved in this unprecedented adventure must shoulder their responsibilities to make sure the EU’s institutional system can continue to work effectively.

source: Tot canvi definitiu en el sistema actual ha de garantir la pluralitat i respectar les diferències, un dels actius més preciosos de les nacions europees.
en: Any definitive change in the present system must ensure plurality and respect the differences that are the most precious assets of Europe’s nations.

source: A banda d’això, les reformes s’han de centrar en el procés d’adopció de decisions.
en: Reforms must also concentrate on the decision-making process.

source: La recerca sistemàtica de la unanimitat en tots els casos pot portar a la paràlisi.
en: Insisting on unanimous agreement in all cases would simply lead to paralysis.

source: Només podrà funcionar un sistema polític i jurídic basat en el
en: The only kind of system that will work is a political and legal system based on majority voting, with checks and balances built in.

source: Independentment de com sigui el sistema constitucional que els països de la UE escullin, haurà de ser ratificat per tots ells, bé per vot parlamentari o per referèndum nacional.
en: Whatever constitutional system the EU countries finally choose on the basis of fresh discussions, it will have to be ratified by each of them either by parliamentary vote or national referendum.

source: Per facilitar el debat, la Comissió Europea ha llançat la iniciativa d’arribar als seus ciutadans per mitjà de l’anomenat Pla D, de debat, diàleg i democràcia.
en: To facilitate the debate, the European Commission has launched a drive to reach out to its citizens through Plan D for Democracy, Dialogue and Debate.

source: La Constitució Europea
en: The European Constitution

source: Història o p a e Eu r
en: Background

source: Al desembre del 2001, per donar resposta als múltiples reptes que comportaria l’ampliació als països de l’Europa central i oriental per a la Unió Europea, el Consell Europeu va convocar una convenció que havia de preparar un projecte del Tractat Constitucional.
en: In December 2001, to meet the many challenges that enlargement to the countries of central and eastern Europe would create for the European Union, the European Council established a Convention to prepare a draft Constitutional Treaty.

source: La convenció va aprovar el projecte de tractat per consens al juny de 2003.
en: The Convention adopted its draft treaty by consensus in June 2003.

source: El Tractat es va signar formalment a Roma el 29 d’octubre de 2004, i es va enviar als Estats membres perquè el ratifiquessin. quessin.
en: The Treaty was formally signed in Rome on 29 October 2004, and sent to member states for ratification.

source: Tot i que la majoria dels Estats membres l’han ratificat, al maig i al juny de 2005 els votants de França i dels Països Baixos, respectivament, el van rebutjar i arran d’aquestes negatives, el Consell Europeu, reunit al juny, va anunciar que s’obria un període de re-fl flexió sobre el futur del Tractat Constitucional.
en: Although the majority of member states have ratified the treaty, it was rejected in May and June 2005 by voters in France and the Netherlands. Following these ‘no’ votes, the European Council meeting later in June announced a period of reflection on the future of the Constitutional Treaty.

source: • Elecció del president del Consell Europeu per majoria qualificada per un mandat de dos anys i mig, renovable només un cop.
en: • Election of a President of the European Council by qualified majority for a term of two and a half years, renewable once.

source: • Elecció del president de la Comissió pel Parlament Europeu, per majoria simple, a proposta del Consell Europeu “tenint en compte el resultat de les eleccions al Parlament Europeu”.
en: • Election of the President of the Commission by a simple majority of MEPs following a proposal from the European Council, and ‘taking into account the European parliamentary elections’.

source: • Creació del càrrec de ministre d’Afers Exteriors de la UE.
en: • Creation of the post of EU Foreign Minister.

source: • Incorporació de la Carta dels Drets Fonamentals al Tractat de la UE.
en: • Incorporating the Charter of Fundamental Rights into the EU Treaty.

source: • Ampliació dels àmbits que es poden votar per majoria qualificada en el Consell.
en: • Increasing the number of fields covered by qualified majority voting in the Council.

source: • Enfortiment del poder legislatiu i pressupostari del Parlament Europeu.
en: • Giving the European Parliament greater legislative and budgetary powers.

source: • Una presentació més clara del repartiment de les competències i les responsabilitats de la Unió i els seus Estats membres.
en: • A clearer presentation of the breakdown of powers and responsibilities between the Union and its member countries.

source: • Atorgament d’un paper als parlaments nacionals a l’hora de vetllar pel compliment del principi de subsidiarietat per part de la Unió.
en: • Giving national parliaments a role in ensuring that the EU complies with the principle of subsidiarity.

source: Dates clau de la històriade la Unió
en: Key dates in the history of European integration

source: Entra en vigor l’1 de juliol de 1967.
en: It comes into force on 1 July 1967.

source: Proposa posar en comú els recursos de carbó i d’acer de França i de la República Federal d’Alemanya en una organització oberta als altres països d’Europa.
en: He proposes that France and the Federal Republic of Germany pool their coal and steel resources in a new organisation which other European countries can join.

source: Com que es pot considerar com a data del naixement de la Unió Europea, el 9 de maig se celebra cada any el dia d’Europa.
en: Since this date can be regarded as the date of birth of the European Union, 9 May is now celebrated annually as Europe Day.

source: 29 de gener Compromís denominat “de Luxemburg”.
en: 29 January The ‘Luxembourg compromise’.

source: Després d’una crisi política, França accepta tornar a ocupar la seva cadira al Consell a canvi de mantenir la regla de la unanimitat quan estiguin en joc “interessos nacionals vitals”.
en: Following a political crisis, France agrees to take part in Council meetings once again, in return for an agreement that the unanimity rule be maintained when ‘vital national interests’ are at stake.

source: 1 de juliol Supressió, amb un any i mig d’antelació, dels últims drets de duana entre els Estats membres per als productes industrials i creació de l’aranzel duaner comú.
en: 18 April In Paris, six countries — Belgium, the Federal Republic of Germany, France, Italy, Luxembourg and the Netherlands — sign the Treaty establishing the European Coal and Steel Community (ECSC).

source: 18 d’abril Sis països —Bèlgica, la República Federal d’Alemanya, França, Itàlia, Luxemburg i els Països Baixos— signen a París el Tractat constitutiu de la Comunitat Europea del Carbó i de l’Acer (CECA), que entra en vigor el 23 de juliol de 1952 per un període de cinquanta anys.
en: 1 July Customs duties between the member states on industrial goods are completely abolished, 18 months ahead of schedule, and a common external tariff is introduced.

source: 1 i 2 de juny Conferència de Messina, on els ministres d’Afers Exteriors dels sis decideixen ampliar la integració europea a tota l’economia.
en: 1–2 June At a meeting in Messina, the foreign ministers of the six countries decide to extend European integration to the economy as a whole.

source: 25 de març Signatura a Roma dels Tractats constitutius de la Comunitat Econòmica Europea (CEE) i de la Comunitat Europea de l’Energia Atòmica o Euratom. Entraran en vigor l’1 de gener de 1958.
en: 25 March In Rome, the six countries sign the treaties establishing the European Economic Community (EEC) and the European Atomic Energy Community (Euratom).

source: 22 de gener Signatura, a Brussel·les, dels tractats d’adhesió dels nous membres de la CEE: Dinamarca, Irlanda, Noruega i Regne Unit.
en: 22 January In Brussels, treaties of accession to the European Communities are signed with Denmark, Ireland, Norway and the United Kingdom.

source: 20 de juliol Signatura, a Yaoundé, del Conveni d’associació entre la CEE i 18 països africans.
en: 20 July In Yaoundé, an association agreement is signed between the EEC and 18 African countries.

source: 9 i 10 de desembre Cimera de París, amb els nou caps d’Estat i de Govern, que decideixen reunir-se regu-
en: 1 January Denmark, Ireland and the United Kingdom join the European Communities, bringing their membership to nine.

source: 8 d’abril Signatura del Tractat de fusió dels òrgans
en: Norway stays out, following a referendum in which a majority of people voted against membership.

source: Única Europea, que entra en vigor l’1 de juliol de 1987.
en: 17 and 28 February The Single European Act is signed in Luxembourg and The Hague. It comes into force on 1 July 1987.

source: Donen el vistiplau a l’elecció del Parlament Europeu per sufragi universal i decideixen la creació del Fons Europeu de Desenvolupament Regional (FEDER).
en: They also give the go-ahead for direct elections to the European Parliament, and agree to set up the European Regional Development Fund.

source: 15 i 18 de juny Tercera elecció per sufragi universal directe del Parlament Europeu.
en: 15 and 18 June The third direct elections to the European Parliament.

source: 3 d’octubre Un i ficació alemanya.
en: 3 October German unification.

source: 22 de juliol Signatura del Tractat pel qual s’incrementen els poders pressupostaris del Parlament Europeu i pel qual s’estableix el Tribunal de Comptes europeu.
en: 22 July A treaty is signed giving the European Parliament greater power over the budget and establishing the European Court of Auditors.

source: Entra en vigor l’1 de juny de 1977.
en: It comes into force on 1 June 1977.

source: 7-10 de juny Primera elecció per sufragi universal directe dels 410 membres del Parlament Europeu.
en: 9–10 December The Maastricht European Council adopts a Treaty on European Union, laying the foundation for a common foreign and security policy, closer cooperation on justice and home affairs and the creation of an economic and monetary union, including a single currency.

source: 1 de gener Entrada de Grècia en la Comunitat Europea, amb la qual cosa ja té 10 Estats membres.
en: 1 January Greece joins the European Communities, bringing the number of members to 10.

source: 7 de febrer Signatura del Tractat de la Unió Europea a Maastricht. Entra en vigor l’1 de novembre de 1993.
en: 7 February The Treaty on European Union is signed at Maastricht.

source: 1 de gener Consecució del mercat únic.
en: 1 January The single market is created.

source: 7 de gener Nomenament de Jacques Delors com a president de la Comissió (1985-1995).
en: 9 and 12 June The fourth direct elections to the European Parliament.

source: 9 i 12 de juny Quarta elecció per sufragi universal directe del Parlament Europeu.
en: 7 January Jacques Delors becomes President of the Commission (1985–95).

source: 14 de juny Signatura de l’Acord de Schengen, que es proposa abolir els controls en les fronteres entre els països membres de les Comunitats europees.
en: 14 June The Schengen Agreement is signed with the aim of abolishing checks at the borders between member countries of the European Communities.

source: 1 de gener Entrada d’Espanya i de Portugal en les Comunitats Europees. Així doncs, les Comunitats tenen 12 Estats membres.
en: 1 January Spain and Portugal join the European Communities, bringing their membership to 12.

source: 10 i 13 de juny Cinquena elecció per sufragi universal directe del Parlament Europeu.
en: 23 January A new European Commission takes office with Jacques Santer as its President (1995–99).

source: 27 i 28 de novembre Conferencia Euromediterrània de Barcelona, en la qual s’aprova instaurar una associació entre la UE i els països del sud del Mediterrani.
en: 27–28 November The Euro-Mediterranean Conference in Barcelona launches a partnership between the EU and the countries on the southern shore of the Mediterranean.

source: 2 d’octubre Signatura del Tractat d’Amsterdam, que entra en vigor l’1 de maig de 1999.
en: 10 and 13 June The fifth direct elections to the European Parliament.

source: 30 de març Inici del procés d’adhesió de nous països candidats.
en: 30 March The accession process begins for the new candidate countries.

source: Aquest procés afecta Xipre, Malta i deu estats de l’Europa central i oriental.
en: Cyprus, Malta and 10 central and eastern European countries will be involved in this process.

source: El 2002 es van posar en circulació les monedes i els bitllets.
en: Notes and coins followed in 2002.

source: Els presidents del Parlament Europeu, del Consell i de la Comissió proclamen solemnement la Carta dels Drets Fonamentals de la Unió Europea.
en: 23–24 March The Lisbon European Council draws up a new strategy for boosting employment in the EU, modernising the economy and strengthening social cohesion in a knowledge-based Europe.

source: 29 d’octubre Aprovació de la Constitució europea a Roma (subjecte a la ratificació dels Estats membres).
en: 29 October The European Constitution is adopted in Rome (subject to ratification by member states).

source: 29 de maig/1 de juny Negativa dels votants francesos a la Constitució en un referèndum, igual que passa tres dies més tard al dels Països Baixos.
en: 29 May and 1 June Voters in France reject the Constitution in a referendum, followed three days later by voters in the Netherlands.

source: S’acorda una declaració sobre el futur de la UE.
en: A declaration on the future of the EU is agreed.

source: Això obre la via a una futura gran reforma de la Unió i a la convocatòria d’una convenció per preparar una constitució europea.
en: This opens the way for the forthcoming major reform of the EU and for the creation of a Convention to draft a European Constitution.

source: 1 de gener Introducció de les monedes i els bitllets d’euro en els dotze països de l’eurozona.
en: 1 January Bulgaria and Romania join the European Union.

source: 1 de gener Adhesió de Bulgària i Romania a la Unió Europea.
en: 1 January Euro notes and coins are introduced in the 12 euro-area countries.

source: 13 de desembre Consell Europeu de Copenhaguen, on es decideix l’adhesió de deu països candidats (República Txeca, Estònia, Xipre, Letònia, Lituània, Hongria, Malta, Polònia, Eslovènia i Eslovàquia) l’1 de maig de 2004.
en: 13 December The Copenhagen European Council agrees that 10 of the candidate countries (Cyprus, the Czech Republic, Estonia, Hungary, Latvia, Lithuania, Malta, Poland, Slovakia and Slovenia) can join the EU on 1 May 2004.
